Repository: zoodyy/Learn2Sing
Catalog: Learn2Sing/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Lists the recommended exercises in the Home tab's “Recommended” category, one row each. Off, the category shows a single card instead, which plays them all as one queue.
ar: يعرض التمارين المقترحة في فئة «المقترحة» في تبويب الرئيسية، كل تمرين في صف. عند إيقافه تعرض الفئة بطاقة واحدة بدلًا من ذلك، تشغّلها كلها كقائمة انتظار واحدة.
de: Zeigt die empfohlenen Übungen in der Kategorie „Empfohlen“ im Start-Tab einzeln untereinander. Aus zeigt die Kategorie stattdessen eine einzelne Karte, die alle nacheinander abspielt.
es: Muestra los ejercicios recomendados en la categoría «Recomendado» de la pestaña Inicio, uno por fila. Desactivado, la categoría muestra una sola tarjeta que los reproduce todos como una cola.
fr: Affiche les exercices recommandés dans la catégorie « Recommandé » de l’onglet Accueil, un par ligne. Désactivé, la catégorie affiche une seule carte qui les enchaîne tous.
it: Elenca gli esercizi consigliati nella categoria “Consigliati” della scheda Home, uno per riga. Se disattivato, la categoria mostra invece un’unica scheda che li riproduce tutti in fila.
ja: ホームタブの「おすすめ」カテゴリで、おすすめのエクササイズを1行ずつ一覧表示します。オフの場合は、すべてを続けて再生する1枚のカードが表示されます。
ko: 홈 탭의 “추천” 카테고리에서 추천 연습을 한 줄씩 목록으로 보여 줍니다. 끄면 카테고리가 대신 카드 하나를 보여 주며, 이를 누르면 전체를 하나의 대기열로 재생합니다.
nl: Toont de aanbevolen oefeningen in de categorie ‘Aanbevolen’ op het tabblad Start, elk op een eigen rij. Uit toont de categorie in plaats daarvan één kaart die ze allemaal achter elkaar afspeelt.
pl: Pokazuje polecane ćwiczenia w kategorii „Polecane” na karcie Start, każde w osobnym wierszu. Po wyłączeniu kategoria pokazuje jedną kartę, która odtwarza je wszystkie po kolei.
pt_br: Lista os exercícios recomendados na categoria “Recomendado” da aba Início, um por linha. Desligado, a categoria mostra um único cartão que toca todos eles em sequência.
ru: Показывает рекомендуемые упражнения в категории «Рекомендуемые» на вкладке «Главная» отдельными строками. Если выключено, категория показывает одну карточку, которая проигрывает их все подряд.
sv: Visar de rekommenderade övningarna i kategorin ”Rekommenderat” på fliken Hem, en per rad. Av visar kategorin i stället ett enda kort som spelar alla i följd.
tr: Ana Sayfa sekmesindeki “Önerilen” kategorisinde önerilen egzersizleri her biri bir satır olacak şekilde listeler. Kapalıyken kategori bunun yerine hepsini tek sırada çalan tek bir kart gösterir.
zh_hans: 在“首页”标签的“推荐”类别中逐行列出推荐练习。关闭时，该类别改为显示一张卡片，点按可将它们作为一个队列依次播放。

source: Lock orientation
ar: قفل الاتجاه
de: Ausrichtung sperren
es: Bloquear orientación
fr: Verrouiller l’orientation
it: Blocca orientamento
ja: 画面の向きをロック
ko: 화면 방향 잠금
nl: Oriëntatie vergrendelen
pl: Zablokuj orientację
pt_br: Bloquear orientação
ru: Заблокировать ориентацию
sv: Lås orientering
tr: Yönlendirmeyi kilitle
zh_hans: 锁定屏幕方向

source: Locrian Ascending
ar: سلم لوكري صاعد
de: Lokrisch aufsteigend
es: Locrio ascendente
fr: Locrien ascendant
it: Locrio ascendente
ja: ロクリア旋法 上行
ko: 로크리안 상행
nl: Locrisch stijgend
pl: Lokrycka w górę
pt_br: Lócrio ascendente
ru: Локрийский лад вверх
sv: Lokrisk uppåt
tr: Lokriyen çıkıcı
zh_hans: 洛克里亚调式上行

source: Locrian Descending
ar: سلم لوكري هابط
de: Lokrisch absteigend
es: Locrio descendente
fr: Locrien descendant
it: Locrio discendente
ja: ロクリア旋法 下行
ko: 로크리안 하행
nl: Locrisch dalend
pl: Lokrycka w dół
pt_br: Lócrio descendente
ru: Локрийский лад вниз
sv: Lokrisk nedåt
tr: Lokriyen inici
zh_hans: 洛克里亚调式下行

source: Lowest note
ar: أخفض نغمة
de: Tiefster Ton
es: Nota más grave
fr: Note la plus grave
it: Nota più bassa
ja: 最低音
ko: 최저음
nl: Laagste noot
pl: Najniższy dźwięk
pt_br: Nota mais grave
ru: Самая низкая нота
sv: Lägsta ton
tr: En pes nota
zh_hans: 最低音

source: Lowest Note
ar: أخفض نغمة
de: Tiefster Ton
es: Nota más grave
fr: Note la plus grave
it: Nota più bassa
ja: 最低音
ko: 최저음
nl: Laagste noot
pl: Najniższy dźwięk
pt_br: Nota mais grave
ru: Самая низкая нота
sv: Lägsta ton
tr: En pes nota
zh_hans: 最低音

source: Lydian Ascending
ar: سلم ليدي صاعد
de: Lydisch aufsteigend
es: Lidio ascendente
fr: Lydien ascendant
it: Lidio ascendente
ja: リディア旋法 上行
ko: 리디안 상행
nl: Lydisch stijgend
pl: Lidyjska w górę
pt_br: Lídio ascendente
ru: Лидийский лад вверх
sv: Lydisk uppåt
tr: Lidyen çıkıcı
zh_hans: 利底亚调式上行

source: Lydian Descending
ar: سلم ليدي هابط
de: Lydisch absteigend
es: Lidio descendente
fr: Lydien descendant
it: Lidio discendente
ja: リディア旋法 下行
ko: 리디안 하행
nl: Lydisch dalend
pl: Lidyjska w dół
pt_br: Lídio descendente
ru: Лидийский лад вниз
sv: Lydisk nedåt
tr: Lidyen inici
zh_hans: 利底亚调式下行

source: Lydian Dominant Ascending
ar: سلم ليدي مسيطر صاعد
de: Lydisch-Dominant aufsteigend
es: Lidio dominante ascendente
fr: Lydien dominant ascendant
it: Lidio dominante ascendente
ja: リディアン・ドミナント 上行
ko: 리디안 도미넌트 상행
nl: Lydisch dominant stijgend
pl: Lidyjska dominantowa w górę
pt_br: Lídio dominante ascendente
ru: Лидийский доминантовый вверх
sv: Lydisk dominant uppåt
tr: Lidyen dominant çıkıcı
zh_hans: 利底亚属调式上行

source: Lydian Dominant Descending
ar: سلم ليدي مسيطر هابط
de: Lydisch-Dominant absteigend
es: Lidio dominante descendente
fr: Lydien dominant descendant
it: Lidio dominante discendente
ja: リディアン・ドミナント 下行
ko: 리디안 도미넌트 하행
nl: Lydisch dominant dalend
pl: Lidyjska dominantowa w dół
pt_br: Lídio dominante descendente
ru: Лидийский доминантовый вниз
sv: Lydisk dominant nedåt
tr: Lidyen dominant inici
zh_hans: 利底亚属调式下行

source: Maintain a steady airflow and consistent mouth placement.
ar: حافظ على تدفق هواء ثابت ووضعية فم ثابتة.
de: Halte einen gleichmäßigen Luftstrom und eine gleichbleibende Mundstellung.
es: Mantén un flujo de aire constante y una posición de la boca estable.
fr: Maintenez un flux d’air régulier et une position de bouche constante.
it: Mantieni un flusso d’aria costante e una posizione della bocca uniforme.
ja: 息の流れを一定に保ち、口の形も変えないようにします。
ko: 일정한 호흡 흐름과 변함없는 입 모양을 유지하세요.
nl: Houd een gelijkmatige luchtstroom en een constante mondstand aan.
pl: Utrzymuj równy przepływ powietrza i stałe ułożenie ust.
pt_br: Mantenha um fluxo de ar constante e a posição da boca estável.
ru: Поддерживайте ровный поток воздуха и неизменное положение рта.
sv: Håll ett jämnt luftflöde och en konsekvent munställning.
tr: Düzenli bir hava akışı ve tutarlı bir ağız konumu koruyun.
zh_hans: 保持稳定的气流和一致的口型位置。

source: Major Ascending
ar: سلم كبير صاعد
de: Dur aufsteigend
es: Mayor ascendente
fr: Majeur ascendant
it: Maggiore ascendente
ja: 長調 上行
ko: 장조 상행
nl: Majeur stijgend
pl: Durowa w górę
pt_br: Maior ascendente
ru: Мажор вверх
sv: Dur uppåt
tr: Majör çıkıcı
zh_hans: 大调上行

source: Major Descending
ar: سلم كبير هابط
de: Dur absteigend
es: Mayor descendente
fr: Majeur descendant
it: Maggiore discendente
ja: 長調 下行
ko: 장조 하행
nl: Majeur dalend
pl: Durowa w dół
pt_br: Maior descendente
ru: Мажор вниз
sv: Dur nedåt
tr: Majör inici
zh_hans: 大调下行

source: Major Pentatonic Ascending
ar: سلم خماسي كبير صاعد
de: Dur-Pentatonik aufsteigend
es: Pentatónica mayor ascendente
fr: Pentatonique majeure ascendante
it: Pentatonica maggiore ascendente
ja: メジャー・ペンタトニック 上行
ko: 메이저 펜타토닉 상행
nl: Majeur pentatonisch stijgend
pl: Pentatonika durowa w górę
pt_br: Pentatônica maior ascendente
ru: Мажорная пентатоника вверх
sv: Durpentatonik uppåt
tr: Majör pentatonik çıkıcı
zh_hans: 大调五声音阶上行

source: Major Pentatonic Descending
ar: سلم خماسي كبير هابط
de: Dur-Pentatonik absteigend
es: Pentatónica mayor descendente
fr: Pentatonique majeure descendante
it: Pentatonica maggiore discendente
ja: メジャー・ペンタトニック 下行
ko: 메이저 펜타토닉 하행
nl: Majeur pentatonisch dalend
pl: Pentatonika durowa w dół
pt_br: Pentatônica maior descendente
ru: Мажорная пентатоника вниз
sv: Durpentatonik nedåt
tr: Majör pentatonik inici
zh_hans: 大调五声音阶下行

source: Major Scale Up and Down
ar: سلم كبير صعودًا وهبوطًا
de: Durtonleiter auf und ab
es: Escala mayor arriba y abajo
fr: Gamme majeure montante et descendante
it: Scala maggiore su e giù
ja: 長音階 上行と下行
ko: 장음계 상행 하행
nl: Majeur toonladder op en neer
pl: Gama durowa w górę i w dół
pt_br: Escala maior subindo e descendo
ru: Мажорная гамма вверх и вниз
sv: Durskala upp och ner
tr: Majör dizi çıkış ve iniş
zh_hans: 大调音阶上下行

source: Major Triad
ar: تآلف ثلاثي كبير
de: Durdreiklang
es: Tríada mayor
fr: Accord parfait majeur
it: Triade maggiore
ja: 長三和音
ko: 장3화음
nl: Majeur drieklank
pl: Trójdźwięk durowy
pt_br: Tríade maior
ru: Мажорное трезвучие
sv: Durtreklang
tr: Majör üçlü
zh_hans: 大三和弦

source: Make "Wee" bright and "Woo" round and dark. Keep the change between them smooth, like a gentle siren.
ar: اجعل «Wee» مشرقة و«Woo» مستديرة وداكنة. أبقِ الانتقال بينهما سلسًا، مثل صفارة إنذار هادئة.
de: Mach das „Wee“ hell und das „Woo“ rund und dunkel. Halte den Wechsel zwischen ihnen weich, wie eine sanfte Sirene.
es: Haz la «Wee» brillante y la «Woo» redonda y oscura. Mantén suave el cambio entre ellas, como una sirena tranquila.
fr: Rendez le « Wee » brillant et le « Woo » rond et sombre. Gardez le passage de l’un à l’autre fluide, comme une douce sirène.
it: Rendi la “Wee” brillante e la “Woo” rotonda e scura. Mantieni morbido il passaggio tra le due, come una sirena delicata.
ja: 「Wee」は明るく、「Woo」は丸く暗めに。やさしいサイレンのように、切り替えをなめらかに保ちます。
ko: “Wee”는 밝게, “Woo”는 둥글고 어둡게 내세요. 부드러운 사이렌처럼 둘 사이를 매끄럽게 넘어가세요.
nl: Maak de ‘Wee’ helder en de ‘Woo’ rond en donker. Houd de wisseling ertussen soepel, als een zachte sirene.
pl: Niech „Wee” będzie jasne, a „Woo” okrągłe i ciemne. Przechodź między nimi płynnie, jak łagodna syrena.
pt_br: Deixe o “Wee” brilhante e o “Woo” redondo e escuro. Mantenha a troca entre eles suave, como uma sirene tranquila.
ru: Пусть «Wee» звучит ярко, а «Woo» кругло и темно. Переходите между ними плавно, как тихая сирена.
sv: Gör ”Wee” ljust och ”Woo” runt och mörkt. Håll växlingen mellan dem mjuk, som en stilla siren.
tr: “Wee” sesini parlak, “Woo” sesini yuvarlak ve koyu yapın. Aralarındaki geçişi yumuşak bir siren gibi akıcı tutun.
zh_hans: 让“Wee”明亮，让“Woo”圆润而偏暗。两者之间的转换要平顺，就像轻柔的警笛声。

source: Make a bright, bratty "Nyah", like a teasing child. You should feel the sound buzzing in your nose and cheekbones.
ar: أخرج «Nyah» مشرقة ومشاكسة، مثل طفل يمازح. يجب أن تشعر بالصوت يطنّ في أنفك وعظام وجنتيك.
de: Erzeuge ein helles, freches „Nyah“, wie ein neckendes Kind. Du solltest den Klang in Nase und Wangenknochen summen spüren.
es: Haz un «Nyah» brillante y descarado, como un niño que se burla. Deberías notar el sonido vibrando en la nariz y los pómulos.
fr: Produisez un « Nyah » brillant et insolent, comme un enfant qui taquine. Vous devriez sentir le son vibrer dans le nez et les pommettes.
it: Produci un “Nyah” brillante e sfacciato, come un bambino che fa i dispetti. Dovresti sentire il suono vibrare nel naso e negli zigomi.
ja: からかう子どものように、明るく生意気な「Nyah」を出します。鼻と頬骨に響きを感じるはずです。
ko: 놀리는 아이처럼 밝고 짓궂은 “Nyah” 소리를 내세요. 코와 광대뼈에서 소리가 울리는 것이 느껴져야 합니다.
nl: Maak een helder, brutaal ‘Nyah’, zoals een plagend kind. Je voelt de klank zoemen in je neus en jukbeenderen.
pl: Wydaj jasne, bezczelne „Nyah”, jak przekomarzające się dziecko. Powinieneś czuć, jak dźwięk brzęczy w nosie i kościach policzkowych.
pt_br: Faça um “Nyah” brilhante e atrevido, como uma criança provocando. Você deve sentir o som vibrando no nariz e nas maçãs do rosto.
ru: Издайте яркое, дерзкое «Nyah», как дразнящийся ребёнок. Вы должны почувствовать, как звук вибрирует в носу и скулах.
sv: Gör ett ljust, näsvist ”Nyah”, som ett retsamt barn. Du ska känna klangen surra i näsan och kindbenen.
tr: Alay eden bir çocuk gibi parlak, şımarık bir “Nyah” sesi çıkarın. Sesin burnunuzda ve elmacık kemiklerinizde titreştiğini hissetmelisiniz.
zh_hans: 像逗人的小孩一样，发出明亮、略带调皮的“Nyah”。你应该能感觉到声音在鼻子和颧骨处振动。

source: Make every "Ha" short and crisp, with a small pulse from your belly. Keep your throat relaxed between the notes.
ar: اجعل كل «Ha» قصيرة وحادة، مع نبضة صغيرة من بطنك. أبقِ حلقك مسترخيًا بين النغمات.
de: Mach jedes „Ha“ kurz und knackig, mit einem kleinen Impuls aus dem Bauch. Halte den Hals zwischen den Tönen entspannt.
es: Haz cada «Ha» corto y nítido, con un pequeño impulso desde el abdomen. Mantén la garganta relajada entre las notas.
fr: Faites chaque « Ha » court et net, avec une petite impulsion du ventre. Gardez la gorge détendue entre les notes.
it: Rendi ogni “Ha” breve e nitido, con una piccola spinta dalla pancia. Tieni la gola rilassata tra una nota e l’altra.
ja: お腹からの小さな押しで、どの「Ha」も短く歯切れよく出します。音と音の間はのどをリラックスさせます。
ko: 배에서 나오는 작은 힘으로 “Ha”를 모두 짧고 또렷하게 내세요. 음 사이에는 목을 편안하게 유지하세요.
nl: Maak elke ‘Ha’ kort en scherp, met een klein zetje vanuit je buik. Houd je keel ontspannen tussen de noten.
pl: Niech każde „Ha” będzie krótkie i wyraźne, z małym impulsem z brzucha. Między dźwiękami utrzymuj rozluźnione gardło.
pt_br: Faça cada “Ha” curto e nítido, com um pequeno impulso da barriga. Mantenha a garganta relaxada entre as notas.
ru: Делайте каждое «Ha» коротким и чётким, с лёгким толчком живота. Между нотами держите горло расслабленным.
sv: Gör varje ”Ha” kort och tydligt, med en liten puls från magen. Håll halsen avslappnad mellan tonerna.
tr: Her “Ha” sesini karnınızdan gelen küçük bir itişle kısa ve net yapın. Notalar arasında boğazınızı gevşek tutun.
zh_hans: 借助腹部的小小推力，让每个“Ha”都短促清脆。音与音之间保持喉咙放松。

source: Make it yours
ar: اجعله على ذوقك
de: Ganz wie du willst
es: A tu gusto
fr: À votre goût
it: A modo tuo
ja: 自分好みに
ko: 내 마음대로
nl: Maak het je eigen
pl: Po swojemu
pt_br: Do seu jeito
ru: Настройте под себя
sv: Helt som du vill
tr: Kendinize göre
zh_hans: 随你定制

source: Make Private
ar: اجعله خاصًا
de: Privat machen
es: Hacerlo privado
fr: Rendre privé
it: Rendi privato
ja: 非公開にする
ko: 비공개로 전환
nl: Privé maken
pl: Ustaw jako prywatne
pt_br: Tornar privado
ru: Сделать личным
sv: Gör privat
tr: Özel yap
zh_hans: 设为私有

source: Make your join date public
ar: إظهار تاريخ انضمامك للجميع
de: Beitrittsdatum öffentlich zeigen
es: Hacer pública la fecha de registro
fr: Rendre publique la date d’inscription
it: Rendi pubblica la data di iscrizione
ja: 参加日を公開する
ko: 가입 날짜 공개하기
nl: Aanmelddatum openbaar maken
pl: Pokazuj publicznie datę dołączenia
pt_br: Tornar pública a data de entrada
ru: Показывать дату регистрации всем
sv: Gör ditt anslutningsdatum offentligt
tr: Katılma tarihini herkese açık yap
zh_hans: 公开加入日期

source: Makes a new routine: your own list of exercises, sung one after the other.
ar: ينشئ روتينًا جديدًا: قائمتك الخاصة من التمارين، تُغنّى واحدًا تلو الآخر.
de: Legt eine neue Routine an: deine eigene Liste von Übungen, die nacheinander gesungen werden.
es: Crea una nueva rutina: tu propia lista de ejercicios, cantados uno tras otro.
fr: Crée une nouvelle routine : votre propre liste d’exercices, chantés l’un après l’autre.
it: Crea una nuova routine: il tuo elenco di esercizi, cantati uno dopo l’altro.
ja: 新しいルーティンを作ります。自分で決めたエクササイズを続けて歌うリストです。
ko: 새 루틴을 만듭니다. 차례로 부를 연습을 직접 모은 목록입니다.
nl: Maakt een nieuwe routine: je eigen lijst met oefeningen, na elkaar gezongen.
pl: Tworzy nową rutynę: twoją własną listę ćwiczeń, śpiewanych jedno po drugim.
pt_br: Cria uma nova rotina: sua própria lista de exercícios, cantados um após o outro.
ru: Создаёт новую программу: ваш собственный список упражнений, которые поются одно за другим.
sv: Skapar en ny rutin: din egen lista med övningar som sjungs efter varandra.
tr: Yeni bir rutin oluşturur: arka arkaya söylenecek kendi egzersiz listeniz.
zh_hans: 新建一个训练组：由你自己挑选、依次演唱的练习列表。

source: Makes an empty exercise and opens its settings, or adds a category to sort your exercises into.
ar: ينشئ تمرينًا فارغًا ويفتح إعداداته، أو يضيف فئة لتصنيف تمارينك فيها.
de: Legt eine leere Übung an und öffnet ihre Einstellungen, oder fügt eine Kategorie hinzu, in die du deine Übungen einsortierst.
es: Crea un ejercicio vacío y abre sus ajustes, o añade una categoría para ordenar tus ejercicios.
fr: Crée un exercice vide et ouvre ses réglages, ou ajoute une catégorie pour classer vos exercices.
it: Crea un esercizio vuoto e ne apre le impostazioni, oppure aggiunge una categoria in cui ordinare gli esercizi.
ja: 空のエクササイズを作って設定画面を開くか、エクササイズを整理するためのカテゴリを追加します。
ko: 빈 연습을 만들어 설정을 열거나, 연습을 정리할 분류를 추가합니다.
nl: Maakt een lege oefening en opent de instellingen ervan, of voegt een categorie toe om je oefeningen in te ordenen.
pl: Tworzy puste ćwiczenie i otwiera jego ustawienia albo dodaje kategorię, w której możesz porządkować ćwiczenia.
pt_br: Cria um exercício vazio e abre os ajustes dele, ou adiciona uma categoria para organizar seus exercícios.
ru: Создаёт пустое упражнение и открывает его настройки либо добавляет категорию, чтобы разложить упражнения по ней.
sv: Skapar en tom övning och öppnar dess inställningar, eller lägger till en kategori att sortera övningarna i.
tr: Boş bir egzersiz oluşturup ayarlarını açar ya da egzersizlerinizi düzenlemek için bir kategori ekler.
zh_hans: 新建一个空练习并打开其设置，或添加一个用于归类练习的分类。

source: Makes this the sound the notes are played with everywhere in the app.
ar: يجعل هذا الصوت هو الذي تُعزف به النغمات في كل مكان في التطبيق.
de: Macht diesen Klang zu dem, mit dem die Noten überall in der App gespielt werden.
es: Hace que las notas suenen con este sonido en toda la app.
fr: Fait de ce son celui avec lequel les notes sont jouées partout dans l’app.
it: Rende questo il suono con cui le note vengono suonate in tutta l’app.
ja: アプリ全体で音符を鳴らす音色をこれにします。
ko: 앱 전체에서 음을 재생할 소리를 이것으로 정합니다.
nl: Maakt dit het geluid waarmee de noten overal in de app worden gespeeld.
pl: Sprawia, że nuty w całej aplikacji grane są tym dźwiękiem.
pt_br: Faz deste o som com que as notas são tocadas em todo o app.
ru: Делает этот звук тем, которым ноты играются во всём приложении.
sv: Gör det här till ljudet tonerna spelas med i hela appen.
tr: Uygulamanın her yerinde notaların bu sesle çalınmasını sağlar.
zh_hans: 让整个应用中的音符都用这个音色播放。

source: Many singers feel buzzing in their chest or face and call it “chest resonance” or “head resonance”. The sensations are real, but the chest and the sinuses add little or nothing to the sound listeners hear. What you feel is a result of your voice working efficiently rather than its cause, though it can still be useful feedback while you practice.
ar: يشعر كثير من المغنين بطنين في صدورهم أو وجوههم ويسمّونه «رنين الصدر» أو «رنين الرأس». هذه الأحاسيس حقيقية، لكن الصدر والجيوب الأنفية لا يضيفان إلا القليل أو لا شيء إلى الصوت الذي يسمعه المستمعون. فما تشعر به نتيجة لعمل صوتك بكفاءة وليس سببًا له، ومع ذلك قد يبقى إشارة مفيدة أثناء التمرين.
de: Viele Sänger spüren ein Vibrieren in Brust oder Gesicht und nennen es „Brustresonanz“ oder „Kopfresonanz“. Diese Empfindungen sind echt, doch Brustkorb und Nebenhöhlen tragen wenig oder nichts zu dem Klang bei, den die Zuhörer hören. Was du spürst, ist eher eine Folge davon, dass deine Stimme effizient arbeitet, als ihre Ursache. Beim Üben kann es trotzdem eine nützliche Rückmeldung sein.
es: Muchos cantantes sienten un zumbido en el pecho o en la cara y lo llaman «resonancia de pecho» o «resonancia de cabeza». Las sensaciones son reales, pero el pecho y los senos paranasales aportan poco o nada al sonido que oye el público. Lo que sientes es consecuencia de que tu voz funciona con eficacia, no su causa, aunque puede servirte de referencia útil mientras practicas.
fr: Beaucoup de chanteurs sentent un bourdonnement dans la poitrine ou le visage et parlent de « résonance de poitrine » ou de « résonance de tête ». Ces sensations sont réelles, mais la poitrine et les sinus n’ajoutent que peu de chose, voire rien, au son que perçoivent les auditeurs. Ce que vous ressentez est une conséquence du bon fonctionnement de votre voix plutôt que sa cause, mais cela peut rester un repère utile pendant que vous vous exercez.
it: Molti cantanti avvertono un ronzio nel petto o sul viso e lo chiamano “risonanza di petto” o “risonanza di testa”. Le sensazioni sono reali, ma il petto e i seni paranasali aggiungono poco o nulla al suono che sente chi ascolta. Ciò che senti è una conseguenza del buon funzionamento della voce, non la sua causa, anche se mentre ti eserciti può comunque essere un riscontro utile.
ja: 胸や顔がビリビリと響くのを感じて、それを「胸の共鳴」や「頭の共鳴」と呼ぶ歌い手はたくさんいます。その感覚は本物ですが、聞き手に届く音に胸や副鼻腔が加えるものは、ほとんど、あるいはまったくありません。感じている響きは、声が効率よく働いている原因ではなく結果です。それでも、練習中の手がかりとしては役に立ちます。
ko: 많은 가수가 가슴이나 얼굴에서 울림을 느끼고 이를 “가슴 공명”이나 “머리 공명”이라고 부릅니다. 그 감각은 실제로 있지만, 가슴과 부비동이 듣는 사람에게 들리는 소리에 더하는 것은 거의 없거나 전혀 없습니다. 느껴지는 울림은 목소리가 효율적으로 작동한 원인이 아니라 결과입니다. 그래도 연습할 때는 유용한 신호가 될 수 있습니다.
nl: Veel zangers voelen gezoem in hun borst of gezicht en noemen dat ‘borstresonantie’ of ‘kopresonantie’. Die gewaarwordingen zijn echt, maar de borstkas en de bijholten voegen weinig of niets toe aan de klank die luisteraars horen. Wat je voelt, is eerder een gevolg van een stem die efficiënt werkt dan de oorzaak ervan, al kan het tijdens het oefenen wel nuttige feedback zijn.
pl: Wielu śpiewaków czuje brzęczenie w klatce piersiowej albo na twarzy i nazywa je „rezonansem piersiowym” lub „rezonansem głowowym”. Te odczucia są prawdziwe, ale klatka piersiowa i zatoki dodają niewiele albo nic do dźwięku, który słyszą słuchacze. To, co czujesz, jest raczej skutkiem sprawnej pracy głosu niż jej przyczyną, choć podczas ćwiczeń nadal może być przydatną wskazówką.
pt_br: Muitos cantores sentem uma vibração no peito ou no rosto e a chamam de “ressonância de peito” ou “ressonância de cabeça”. As sensações são reais, mas o peito e os seios da face acrescentam pouco ou nada ao som que os ouvintes escutam. O que você sente é resultado de a voz estar funcionando bem, e não a causa disso, embora ainda possa ser um retorno útil enquanto você pratica.
ru: Многие певцы ощущают вибрацию в груди или в области лица и называют это «грудным резонансом» или «головным резонансом». Эти ощущения реальны, но грудная клетка и пазухи добавляют к звуку, который слышат слушатели, мало или ничего. То, что вы чувствуете, скорее следствие эффективной работы голоса, чем её причина, хотя во время занятий это всё равно может быть полезной подсказкой.
sv: Många sångare känner ett surr i bröstet eller ansiktet och kallar det ”bröstresonans” eller ”huvudresonans”. Förnimmelserna är verkliga, men bröstkorgen och bihålorna tillför lite eller inget till det ljud som lyssnarna hör. Det du känner är snarare ett resultat av att rösten arbetar effektivt än orsaken till det, men det kan ändå vara en nyttig återkoppling när du övar.
tr: Pek çok şarkıcı göğsünde ya da yüzünde bir vızıltı hisseder ve buna “göğüs rezonansı” ya da “kafa rezonansı” der. Bu hisler gerçektir, ancak göğüs ve sinüsler dinleyicilerin duyduğu sese çok az katkı yapar ya da hiç yapmaz. Hissettiğiniz şey, sesinizin verimli çalışmasının nedeni değil sonucudur; yine de pratik yaparken yararlı bir geri bildirim olabilir.
zh_hans: 许多歌手会感到胸口或面部有嗡嗡的振动，并称之为“胸腔共鸣”或“头腔共鸣”。这些感觉是真实的，但胸腔和鼻窦对听众听到的声音几乎没有贡献。你感觉到的振动是声音高效运作的结果，而不是原因，不过在练习时它仍然可以作为有用的反馈。
